[
  "various-complements",
  "templater-obsidian",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "image-window",
  "obsidian-regex-pipeline",
  "pexels-banner",
  "pane-relief",
  "obsidian-meta-bind-plugin",
  "markdown-attributes",
  "obsidian-leaflet-plugin",
  "image-converter",
  "obsidian-icon-folder",
  "helpmate",
  "generic-initiative-tracker",
  "gemmy",
  "obsidian-view-mode-by-frontmatter",
  "folder-notes",
  "obsidian-5e-statblocks",
  "obsidian-excalidraw-plugin",
  "obsidian-dice-roller",
  "new-tab-default-page",
  "dataview",
  "obsidian-custom-frames",
  "calendarium",
  "obsidian42-brat",
  "aprils-automatic-timelines",
  "obsidian-admonition",
  "callout-manager",
  "dnd-ui-toolkit",
  "extended-markdown-syntax",
  "obsidian-git"
]